Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.setting.app.palette-search-all
source: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown
ar: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي طرفية صدفة تمرير سجل شاشة متصفح ويب عرض العنوان روابط عناوين مضمّن صفحة تبويبات مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة بحث اقتراحات إكمال تلقائي مزود محرك المتصفح • %@ الطرفية الأوامر… التطبيق
bs: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown aplikacija opće postavke ponašanje dock traka menija status bočna shell povratni zapis za pomicanje ekran preglednik web webview adresna linkovi url ugrađen stranica kartice radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka pretraga prijedlozi automatsko dovršavanje pružatelj pretraživač Pretraži • %@ naredbi…
da: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown app generelt indstillinger adfærd dock menulinje status sidepanel shell scrollback rullepanel skærm web webvisning adresselinje links url indlejret side faner arbejdsområde fane farver badge valgt fremhævning indikator aktiv prik søgning forslag autofuldførelse udbyder søgemaskine Søg • %@ Kommandopalette…
de: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown app allgemein einstellungen verhalten dock menüleiste status seitenleiste shell scrollback scrollleiste bildschirm web webview adressleiste links urls eingebettet seite tabs arbeitsbereich tab farben badge ausgewählt hervorhebung indikator aktiv punkt suche vorschläge autovervollständigung anbieter suchmaschine Suchen • %@ Befehlspalette …
es: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown aplicación general preferencias comportamiento dock barra de menú estado lateral shell historial desplazamiento pantalla navegador web webview direcciones enlaces urls integrado página pestañas espacio trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto búsqueda sugerencias autocompletar proveedor motor Buscar • %@ comandos… App
fr: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown application général préférences comportement dock barre de menus état latérale shell historique défilement écran navigateur web webview adresse liens urls intégré page onglets espace travail onglet couleurs badge sélectionné surbrillance indicateur actif point recherche suggestions saisie automatique fournisseur moteur Rechercher • %@ commandes... App
it: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown app generale preferenze comportamento dock barra menu stato laterale terminale shell cronologia di scorrimento schermo web webview indirizzi link url incorporato pagina schede area lavoro scheda colori tavolozza badge selezionato evidenziazione indicatore attivo punto ricerca suggerimenti completamento automatico provider motore Cerca • %@ comandi…
ja: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown コマンドパレット すべて検索 サーフェス ターミナル ブラウザ markdown
ko: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 터미널 셸 스크롤백 스크롤바 화면 브라우저 웹 웹뷰 주소 표시줄 링크 url 내장 페이지 탭 작업공간 색상 팔레트 배지 선택됨 강조 표시기 활성 점 검색 제안 자동완성 제공자 엔진 브라우저: %@ 마크다운 • 명령어 팔레트…
nb: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown app generelt innstillinger oppførsel dock menylinje status sidepanel skall tilbakerulling rullefelt skjerm nettleser web webvisning adresselinje lenker url innebygd side faner arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk søk forslag autofullføring leverandør søkemotor • %@ Kommandopalett …
pl: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown aplikacja ogólne preferencje zachowanie dock pasek menu status boczny powłoka przewijanie przewijania ekran przeglądarka web webview adresu linki url osadzony strona karty obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka wyszukiwanie sugestie autouzupełnianie dostawca silnik wyszukiwania Szukaj • %@ poleceń…
pt_br: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown app geral preferências comportamento dock barra de menu status lateral shell histórico rolagem tela navegador web webview endereço links urls incorporado página abas workspace aba cores paleta selo selecionado destaque indicador ativo ponto pesquisa sugestões autocompletar provedor mecanismo busca Pesquisar • %@ Comandos…
ru: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown приложение общие настройки поведение док строка меню статус боковая панель терминал оболочка история прокрутки полоса экран браузер веб webview адресная ссылки url встроенный страница вкладки рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка поиск предложения автозаполнение провайдер поисковая система • %@ команд...
th: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง เทอร์มินัล เชลล์ ประวัติเลื่อน แถบเลื่อน หน้าจอ เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ url ฝัง หน้า แท็บ พื้นที่ทำงาน สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด ค้นหา คำแนะนำ เติมอัตโนมัติ ผู้ให้บริการ เครื่องมือค้นหา • %@ แถบคำสั่ง...
tr: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown uygulama genel tercihler davranış dock menü çubuğu durum kenar kabuk geri kaydırma ekran tarayıcı web webview adres bağlantılar url gömülü sayfa sekmeler çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta arama öneriler otomatik tamamlama sağlayıcı motoru Ara • %@ Komut Paleti…
uk: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown програма загальні параметри поведінка док рядок меню статус бічна панель термінал shell історія прокручування смуга екран браузер веб webview адресний посилання url вбудований сторінка вкладки робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка пошук пропозиції автодоповнення постачальник пошукова система Браузер: %@ • команд…
zh_hans: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 终端 shell 回滚 滚动条 屏幕 浏览器 网页 WebView 地址栏 链接 URL 内嵌 页面 标签页 工作区 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 搜索 建议 自动完成 提供商 搜索引擎 • %@ 命令面板...
zh_hant: app.commandPaletteSearchesAllSurfaces command palette search all surfaces cmd-p terminal browser markdown 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 終端機 shell 回捲 捲動列 螢幕 瀏覽器 網頁 WebView 位址列 連結 URL 內嵌 頁面 分頁 工作區 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 搜尋 建議 自動完成 提供者 搜尋引擎 • %@ 指令面板... App

# settings.search.alias.setting.app.hide-sidebar-details
source: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail
ar: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط التطبيق أيسر التفاصيل
bs: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored Lijeva
da: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul layout Sidebjælke skinne
de: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links ausblenden layout Linke Leiste
es: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño App
fr: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition App
it: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi layout
ja: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail サイドバー コンパクト 詳細を隠す タイトルのみ 左レール
ko: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃 레일 세부 정보
nb: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett skinne
pl: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ Lewa listwa
pt_br: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar layout Trilho Esquerdo
ru: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет Левая полоса Подробности
th: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง แถบด้านซ้าย
tr: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen Şerit
uk: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет Лівий рейл
zh_hans: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局 左侧导轨
zh_hant: sidebar.hideAllDetails compact sidebar hide details only title minimal left rail 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 App 左側軌道

# settings.search.alias.setting.app.wrap-workspace-titles
source: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request
ar: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request مساحة العمل عنوان التفاف متعدد الأسطر طلب سحب الشريط الجانبي
bs: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request radni prostor naslov prelom više redova bočna traka
da: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request arbejdsområde titel ombryd flere linjer sidepanel
de: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request arbeitsbereich titel umbrechen mehrzeilig seitenleiste
es: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request espacio de trabajo título ajustar varias líneas barra lateral
fr: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request espace de travail titre retour ligne multiligne barre latérale
it: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request spazio di lavoro titolo a capo multilinea barra laterale
ja: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request ワークスペース タイトル 折り返し 複数行 PR プルリクエスト
km: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request កន្លែងធ្វើការ ចំណងជើង បត់ ច្រើនបន្ទាត់ របារចំហៀង
ko: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request 워크스페이스 제목 줄바꿈 여러 줄 사이드바
nb: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request arbeidsområde tittel bryt flere linjer sidepanel
pl: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request obszar roboczy tytuł zawijanie wiele wierszy pasek boczny
pt_br: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request espaço de trabalho título quebra várias linhas barra lateral
ru: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request рабочая область название перенос несколько строк боковая панель
th: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request เวิร์กสเปซ ชื่อ ตัดบรรทัด หลายบรรทัด แถบด้านข้าง
tr: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request çalışma alanı başlık kaydır çok satır kenar çubuğu
uk: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request робоча область назва перенос кілька рядків бічна панель
zh_hans: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request 工作区 标题 换行 多行 边栏
zh_hant: sidebar.wrapWorkspaceTitles workspace title wrap multiline pr pull request 工作區 標題 換行 多行 側邊欄

# settings.search.alias.setting.app.sidebar-branch-layout
source: sidebar.branchLayout git branch layout vertical inline cwd directory
ar: sidebar.branchLayout git branch layout vertical inline cwd directory تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط فرع مجلد مستودع github طلب سحب دمج مراجعة التخطيط الفروع في سطري عمودي التطبيق
bs: sidebar.branchLayout git branch layout vertical inline cwd directory aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored grana direktorij folder repo github pull request spajanje pregled u bočnoj traci redu Vertikalno
da: sidebar.branchLayout git branch layout vertical inline cwd directory app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul gren mappe repo github pull request merge gennemgang Sidebjælkens grenlayout Lodret Sidebjælke
de: sidebar.branchLayout git branch layout vertical inline cwd directory app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links details ausblenden ordner repo github pull request merge review Seitenleisten-Branch-Layout Einzeilig Vertikal
es: sidebar.branchLayout git branch layout vertical inline cwd directory aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño rama directorio carpeta repo github pull request fusionar revisión Disposición ramas en la línea App
fr: sidebar.branchLayout git branch layout vertical inline cwd directory application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition branche dossier dépôt github pull request fusionner revue des branches dans la En ligne App
it: sidebar.branchLayout git branch layout vertical inline cwd directory app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi cartella repo github pull request merge revisione nella In linea Verticale
ja: sidebar.branchLayout git branch layout vertical inline cwd directory git ブランチ レイアウト 縦 インライン cwd ディレクトリ
ko: sidebar.branchLayout git branch layout vertical inline cwd directory 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃 브랜치 디렉터리 폴더 저장소 github pull request 병합 리뷰 세로 인라인
nb: sidebar.branchLayout git branch layout vertical inline cwd directory app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett gren mappe repo github pull request merge gjennomgang Grenoppsett i sidepanelet Innebygd Vertikal
pl: sidebar.branchLayout git branch layout vertical inline cwd directory aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ gałąź katalog folder repo github pull request merge przegląd gałęzi na pasku bocznym W linii Pionowo
pt_br: sidebar.branchLayout git branch layout vertical inline cwd directory app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar diretório pasta repo github pull request merge revisão na Em Linha
ru: sidebar.branchLayout git branch layout vertical inline cwd directory приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет ветка каталог папка репозиторий github pull request merge ревью веток в боковой панели строку Вертикально
th: sidebar.branchLayout git branch layout vertical inline cwd directory แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง สาขา ไดเรกทอรี โฟลเดอร์ repo github pull request merge รีวิว เค้าโครงสาขาในแถบด้านข้าง แบบอินไลน์ แนวตั้ง
tr: sidebar.branchLayout git branch layout vertical inline cwd directory uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen dal dizin klasör repo github pull request birleştir inceleme Düzeni Satır İçi Dikey
uk: sidebar.branchLayout git branch layout vertical inline cwd directory програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет гілка каталог папка репозиторій github pull request merge огляд Вертикальний гілок у бічній панелі В Вертикально
zh_hans: sidebar.branchLayout git branch layout vertical inline cwd directory 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局 分支 目录 文件夹 仓库 github 拉取请求 合并 审查 侧边栏分支布局 单行 垂直
zh_hant: sidebar.branchLayout git branch layout vertical inline cwd directory 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 分支 目錄 資料夾 儲存庫 github 拉取請求 合併 審查 側邊欄分支版面 行內 垂直 App

# settings.search.alias.setting.app.show-notification-message
source: sidebar.showNotificationMessage latest message unread notification text sidebar
ar: sidebar.showNotificationMessage latest message unread notification text sidebar تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي جانبي تنقل يسار تفاصيل إخفاء تخطيط إشعار إشعارات تنبيه غير مقروء رسالة شارة رنين وميض صوت سطح المكتب التطبيق واحد
bs: sidebar.showNotificationMessage latest message unread notification text sidebar aplikacija opće postavke ponašanje dock traka menija status bočna navigacija lijevo detalji sakrij raspored obavijest obavijesti upozorenje nepročitano poruka značka prsten bljesak zvuk desktop 1 obavještenje
da: sidebar.showNotificationMessage latest message unread notification text sidebar app generelt indstillinger adfærd dock menulinje status sidepanel navigation venstre detaljer skjul layout notifikation notifikationer advarsel ulæst besked badge ring blink lyd skrivebord Sidebjælke 1
de: sidebar.showNotificationMessage latest message unread notification text sidebar app allgemein einstellungen verhalten dock menüleiste status seitenleiste navigation links details ausblenden layout benachrichtigung benachrichtigungen alarm ungelesen nachricht badge ring blinken ton desktop 1 ungelesene
es: sidebar.showNotificationMessage latest message unread notification text sidebar aplicación general preferencias comportamiento dock barra de menú estado lateral navegación izquierda detalles ocultar diseño notificación notificaciones alerta no leído mensaje insignia anillo destello sonido escritorio App 1 leída
fr: sidebar.showNotificationMessage latest message unread notification text sidebar application général préférences comportement dock barre de menus état latérale navigation gauche détails masquer disposition notifications alerte non lu badge anneau flash son bureau App 1 lue
it: sidebar.showNotificationMessage latest message unread notification text sidebar app generale preferenze comportamento dock barra menu stato laterale navigazione sinistra dettagli nascondi layout notifica notifiche avviso non letto messaggio badge anello lampeggio suono scrivania 1 letta
ja: sidebar.showNotificationMessage latest message unread notification text sidebar 最新メッセージ 未読 通知 テキスト サイドバー
ko: sidebar.showNotificationMessage latest message unread notification text sidebar 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 탐색 왼쪽 세부사항 숨기기 레이아웃 알림 읽지 않음 메시지 배지 링 깜박임 소리 데스크탑 경고 않은 1개
nb: sidebar.showNotificationMessage latest message unread notification text sidebar app generelt innstillinger oppførsel dock menylinje status sidepanel navigasjon venstre detaljer skjul oppsett varsling varsler ulest melding merke ring blink lyd skrivebord 1 varsel
pl: sidebar.showNotificationMessage latest message unread notification text sidebar aplikacja ogólne preferencje zachowanie dock pasek menu status boczny nawigacja lewy szczegóły ukryj układ powiadomienie powiadomienia alert nieprzeczytane wiadomość odznaka pierścień błysk dźwięk pulpit 1
pt_br: sidebar.showNotificationMessage latest message unread notification text sidebar app geral preferências comportamento dock barra de menu status lateral navegação esquerda detalhes ocultar layout notificação notificações alerta não lido mensagem selo anel piscar som desktop 1 lida
ru: sidebar.showNotificationMessage latest message unread notification text sidebar приложение общие настройки поведение док строка меню статус боковая панель навигация слева детали скрыть макет уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол 1
th: sidebar.showNotificationMessage latest message unread notification text sidebar แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง นำทาง ซ้าย รายละเอียด ซ่อน เค้าโครง การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ ป้าย วงแหวน แฟลช เสียง เดสก์ท็อป 1 การแจ้งเตือนที่ยังไม่อ่าน
tr: sidebar.showNotificationMessage latest message unread notification text sidebar uygulama genel tercihler davranış dock menü çubuğu durum kenar gezinme sol ayrıntılar gizle düzen bildirim bildirimler uyarı okunmamış mesaj rozet halka flaş ses masaüstü 1
uk: sidebar.showNotificationMessage latest message unread notification text sidebar програма загальні параметри поведінка док рядок меню статус бічна панель навігація ліворуч деталі приховати макет сповіщення непрочитане повідомлення значок кільце спалах звук робочий стіл 1
zh_hans: sidebar.showNotificationMessage latest message unread notification text sidebar 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 导航 左侧 详细信息 隐藏 布局 通知 未读 消息 徽章 圆环 闪烁 声音 桌面 提醒 1 条未读通知
zh_hant: sidebar.showNotificationMessage latest message unread notification text sidebar 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 導覽 左側 詳細資訊 隱藏 版面 通知 未讀 訊息 徽章 圓環 閃爍 聲音 桌面 提醒 App 1 則未讀通知
